[
  {
    "id": 1,
    "image": "img/pictures/ivan_grozniy.jpg",
    "museum": "Третьяковская галерея, Москва",
    "date": "1883–1885",
    "title": "«Иван Грозный и сын его Иван»",
    "text": "На сотворение шедевра, более известного как «Иван Грозный убивает своего сына», Репина вдохновила симфония «Антар» Римского-Корсакова, а именно, ее вторая часть под названием «Сладость мести». Под влиянием звуков музыки художник изобразил кровавую сцену убийства и последующего раскаяния, наблюдающегося в глазах государя.",
    "author": "Илья Репин"
  },
  {
    "id": 2,
    "image": "img/pictures/demon.jpg",
    "museum": "Третьяковская галерея, Москва",
    "date": "1890",
    "title": "«Демон сидящий»",
    "text": "Картина входила в число тридцати иллюстраций, нарисованных Врубелем к юбилейному изданию сочинений М.Ю. Лермонтова. «Демон сидящий» олицетворяет сомнения, присущие человеческому духу, тонкое, неуловимое «настроение души». По мнению экспертов, художник был в какой-то мере одержим образом демона: за этой картиной последовали «Демон летящий» и «Демон поверженный».",
    "author": "Михаил Врубель"
  },
  {
    "id": 3,
    "image": "img/pictures/morozova.jpg",
    "museum": "Третьяковская галерея, Москва",
    "date": "1884–1887",
    "title": "«Боярыня Морозова»",
    "text": "В основу картины лег сюжет старообрядческого жития «Повесть о боярыне Морозовой». Понимание ключевого образа пришло к художнику, когда тот увидел ворону, пятном раскинувшую черные крылья на снежном полотне. Позже Суриков долго искал прототип для лица боярыни, но не мог обнаружить ничего подходящего, пока однажды не встретил на кладбище женщину-старообрядку с бледным исступленным лицом. Портретный набросок был завершен за два часа.",
    "author": "Василий Суриков"
  },
  {
    "id": 4,
    "image": "img/pictures/bogatiri.jpg",
    "museum": "Третьяковская галерея, Москва",
    "date": "1881–1898",
    "title": "«Богатыри»",
    "text": "Будущий былинный шедевр родился небольшим карандашным наброском в 1881 году; для дальнейшей работы над полотном Васнецов много лет кропотливо собирал информацию о богатырях из мифов, легенд и преданий, а также изучал подлинную древнерусскую амуницию в музеях.",
    "author": "Виктор Васнецов"
  },
  {
    "id": 5,
    "image": "img/pictures/kypanie_krasnogo_konya.jpg",
    "museum": "Третьяковская галерея, Москва",
    "date": "1912",
    "title": "«Купание красного коня»",
    "text": "Изначально картина задумывалась как бытовая зарисовка из жизни русской деревушки, однако во время работы полотно художника обросло огромным количеством символов. Под красным конем Петров-Водкин подразумевал «Судьбу России»; после вступления страны в Первую мировую войну он воскликнул: «Так вот почему я нарисовал эту картину!». Впрочем, после революции просоветские искусствоведы трактовали ключевую фигуру полотна как «предвестника революционных пожаров».",
    "author": "Кузьма Петров-Водкин"
  },
  {
    "id": 6,
    "image": "img/pictures/troitsa.jpg",
    "museum": "Третьяковская галерея, Москва",
    "date": "1411",
    "title": "«Икона, положившая начало традиции русского иконописания XV–XVI вв. Полотно, изображающее ветхозаветную троицу ангелов, явившихся Аврааму, является символом единения Святой Троицы.»",
    "text": "Икона, положившая начало традиции русского иконописания XV–XVI вв. Полотно, изображающее ветхозаветную троицу ангелов, явившихся Аврааму, является символом единения Святой Троицы.",
    "author": "Андрей Рублев"
  },
  {
    "id": 7,
    "image": "img/pictures/devyatyy_val.jpg",
    "museum": "Русский музей, Санкт-Петербург",
    "date": "1850",
    "title": "«Девятый вал»",
    "text": "Жемчужина в «картинографии» легендарного отечественного мариниста, которого без колебаний можно отнести к числу самых известных художников мира. Мы можем видеть, как чудом выжившие после шторма мореплаватели цепляются за мачту в ожидании встречи с «девятым валом», мифическим апогеем всех штормов. Но теплые оттенки, господствующие на полотне, дают надежду на спасение потерпевших.",
    "author": "Иван Айвазовский"
  },
  {
    "id": 8,
    "image": "img/pictures/posledniy_den_pompei.jpg",
    "museum": "Русский музей, Санкт-Петербург",
    "date": "1830–1833",
    "title": "«Последний день Помпеи»",
    "text": "Завершенная в 1833 году картина Брюллова первоначально выставлялась в крупнейших городах Италии, где вызвала настоящий фурор – живописца сравнивали с Микеланджело, Тицианом, Рафаэлем… На родине шедевр встретили с не меньшим воодушевлением, закрепив за Брюлловым прозвище «Карл великий». Полотно воистину великое: его размеры составляют 4,6 на 6,5 метра, что делает его одной из самых больших картин среди творений русских художников.",
    "author": "Карл Брюллов"
  },
  {
    "id": 9,
    "image": "img/pictures/djokonda.jpg",
    "museum": "Лувр, Париж",
    "date": "1503–1505",
    "title": "«Джоконда»",
    "text": "Шедевр флорентийского гения, не нуждающийся в представлении. Примечательно, что культовый статус картина получила после инцидента с похищением из Лувра в 1911 году. Два года спустя похититель, оказавшийся сотрудником музея, пытался продать полотно в галерею Уффици. События громкого дела подробно освещались в мировой прессе, после чего в продажу поступили сотни тысяч репродукций, а таинственная Джоконда стала объектом поклонения.",
    "author": "Леонардо да Винчи"
  },
  {
    "id": 10,
    "image": "img/pictures/tainaya_vecherya.jpg",
    "museum": "Санта-Мария-делле-Грацие, Милан",
    "date": "1495–1498",
    "title": "«Тайная вечеря»",
    "text": "По прошествии пяти столетий фреска с классическим сюжетом на стене трапезной доминиканского монастыря в Милане признана одной из самых загадочных картин в истории. По задумке Да Винчи, картина изображает момент пасхальной трапезы, когда Христос оповещает учеников о скором предательстве. Огромное количество скрытых символов породило столь же огромное множество исследований, аллюзий, заимствований и пародий.",
    "author": "Леонардо да Винчи"
  },
  {
    "id": 11,
    "image": "img/pictures/postoyianstvo_pamyati.jpg",
    "museum": "Музей современного искусства, Нью-Йорк",
    "date": "1931",
    "title": "«Постоянство памяти»",
    "text": "Парадоксально, но самая известная работа гения сюрреализма, была рождена мыслями о сыре Камамбер. В один из вечеров, после дружеского ужина, завершившегося закусками с сыром, художник погрузился в размышления о «растекающейся мякоти», и его воображение нарисовало картину словно плавящихся часов с веткой оливы на переднем плане.",
    "author": "Сальвадор Дали"
  },
  {
    "id": 12,
    "image": "img/pictures/krik.png",
    "museum": "Национальная галерея, Осло",
    "date": "1893",
    "title": "«Крик»",
    "text": "Из-за необъяснимого мистического воздействия на зрителя картину похищали в 1994 и 2004 годах. Бытует мнение, что созданная на рубеже XX века картина предвосхитила многочисленные катастрофы грядущего столетия. Глубокий символизм «Крика» вдохновил многих художников, в том числе и Энди Уорхола, режиссеров, музыкантов и даже аниматоров.",
    "author": "Эдвард Мунк"
  }
]
